"AgeGroup_1" = "Under 24 years old";

"AgeGroup_2" = "25-54 years old";

"AgeGroup_3" = "55 years or older";

"AppName" = "Cute Pets Example";

"Choice_Cats" = "Cat(s)";

"Choice_Dogs" = "Dog(s)";

"Instructions" = "You will be shown a series of image pairs comparing two pets.\n\nTap on the pet who you think is cuter.";

"Question_Age" = "What is your age group?";

"Question_Gender" = "What is your gender?";

"Question_Pet" = "Which pets do you own?";

"Results" = "Thank you for your answers!\n\nHere are your top three pets.";

"TapPrompt" = "Tap the cuter pet";

